import React from 'react'

function kidame() {
  return (
    <div className='main-style'>
      <div className='submain-style'>
        <h2 >  ቅዳሜ የሚጸለይ አምላክን የወለደች የእመቤታችን <span className='text-red-500'>የድንግል ማርያም</span> ምስጋና ስድስተኛ ክፍል</h2>
<p>
፩. ንጽሕት ነሽ ብርህትም ነሽ ጌታን በመኻል እጅሽ የያዝሽው ሆይ በሁሉ የተቀደስሽ ነሽ ፍጥረቱ ሁሉ ቅድስት ሆይ ለምኝልን። ብለው እየጮሁ ከአንቺ ጋር ደስ ይላቸዋል። ቅድስት ሆይ ለምኝልን።
</p><p>
፪. ጸጋን የተመላሽ ሆይ ደስ ይበልሽ ባለሟልነትን አግኝተሻልና ደስ ይበልሽ <span className='text-red-500'>እግዚአብሔር</span> ከአንቺ ጋር ነውና ደስ ይበልሽ ግርማ ያለሽ ድንግል ሆይ ገናንነትሽን እናመሰግናለን እናደንቃለን እንደ መልአኩ ገብርኤልም ምስጋና እናቀርብልሻለን የባሕርያችን መዳን በማሕፀንሽ ተገኝቷልና ወደ አባቱ ወደ እግዚአብሔርም አቀረበን። ቅድስት ሆይ ለምኝልን።
</p><p>
፫. እንደ ሰርግ ቤት ጉድፍ የሌለብሽ ነሽ <span className='text-red-500'>መንፈስ ቅዱስ</span> አድሮብሻልና የልዑል ኃይልም ጸልሎሻልና <span className='text-red-500'>ማርያም</span> ሆይ ለዘለዓለም የሚኖር መጥቶ ከኀጢአት ያዳነን <span className='text-red-500'>የአብ</span> ልጅ ቃልን በእውነት ወለድሽ። ቅድስት ሆይ ለምኝልን።
</p><p>
፬. ከዳዊት ሥር የተገኘሽ ባሕርይ/ዘር/አንቺ ነሽ መድኃኒታችን <span className='text-red-500'>ኢየሱስ ክርስቶስን</span> በስጋ ወልደሽልናልና <span className='text-red-500'>ከአብ</span> የተወለደ ከዓለም በፊት የነበረ አንዱ ቃል ራሱን/ባሕርዩን/ ሰውረ ከአንቺም የተገዥን/የሰውን/ አርአያ ነሣ። ቅድስት ሆይ ለምኝልን።
</p><p>
፭. አምላክን ያለርኩሰት የወለድሽው ሆይ የምድር ፪ተኛ ሰማይን ሆንሽ እውነተኛ ፀሐይ ከአንቺ ወጥቶልናልና እንደ ነቢያት ትንቢትም ያለዘርና ያለመለወጥ ወለድሽው። ቅድስት ሆይ ለምኝልን።
</p><p>
፮. ከተለዩ የተለየች የተባልሽ የኪዳን ጽላት ያለብሽ የተሰወረ መና ያለበት የወርቅ መሶብ ያለብሽ ደብተራ ድንኳን አንቺ ነሽ ይኸውም መና የተባለው መጥቶ <span className='text-red-500'>በድንግል ማርያም</span> ማኅፀን ያደረው <span className='text-red-500'>የእግዚአብሔር ልጅ</span> ነው <span className='text-red-500'>የአብ ቃል</span> በእርስዋ ሰው ሆነ መጥቶ ያዳነን የባሕርይ ንጉሥን በዓለም ውስጥ ወለደችው የሚናገር በግ <span className='text-red-500'>የክርስቶስ</span> እናቱ ገነት ደስ ይላታል ለዘለዓለም የሚኖር <span className='text-red-500'>የአብ ልጅ</span> እርሱ መጥቶ ከኀጢአት አድኖናልና። ቅድስት ሆይ ለምኝልን።
</p><p>
፯. <span className='text-red-500'>የንጉሥ ክርስቶስ</span> እናቱን ተባልሽ እርሱን ከወለድሽ በኋላ በድንግልና ኖርሽ ድንቅ በሆነ ምሥጢር/ተዋሕዶ/ <span className='text-red-500'>አማኑኤልን</span> ወለድሽው ስለዚህም ባለመለወጥ አጸናሽ። ቅድስት ሆይ ለምኝልን።
</p><p>
፰. <span className='text-red-500'>እግዚአብሔር</span> በላይዋ ተቀምጦባት ያዕቆብ ያያት መሰላል አንቺ ነሽ በሁሉ በኩል የማይመረመር እርሱን ተፈትሖ በሌለበት ማኅፀንሽ ተሸክመሽዋልና እኛን ስለማዳን ከአንቺ ሰው በሆነ <span className='text-red-500'>በጌታችን በኢየሱስ ክርስቶስ</span> ዘንድ አማላጅ ሆንሽን። ቅድስት ሆይ ለምኝልን።
</p><p>
፱. የተባረክሽና ንጽሕት የሆንሽ አዳራሽ ሆይ እነሆ ጌታ የፈጠረውን ዓለም ሁሉ በይቅርታው ብዛት ያድን ዘንድ ካንቺ ወጣ/ተወለደ/ፈጽመን እናመስግነው ቸርና ሰውን ወዳጅ ነውና። ቅድስት ሆይ ለምኝልን።
</p><p>
፲. ያለርኩሰት ድንግል የሆንሽ ጸጋን የተመላሽ ሆይ ደስ ይበልሽ የዓለም ሁሉ መክበሪያ ንጽሕት ጽዋ ነሽ የማትጠፊ ፋና ነሽ የማትፈርሽ መቅደስ ነሽ የቅዱሳን መደገፊያቸው/መጠጊያቸው/ የማትለወጪ የሃይማኖት በትር ነሽ ቸር አዳኛችን ወደ ሆነ ልጅሽ ለምኝልን ፈጽሞ ይቅር ይለንና ይምረን ዘንድ ኀጢአታችንንም ያስተሠርይልን ዘንድ። ቅድስት ሆይ ለምኝልን። 
</p>
      </div>
    </div>
  )
}

export default kidame