import React from 'react'

function makesegno() {
  return (
    <div className='bg-black text-slate-200 rounded-md shadow-xl shadow-slate-600 mt-3 h-full mx-auto w-[1000px] p-3  text-lg md:text-xl lg:text-2xl'>
     <div className='flex flex-col items-start px-6 py-3 leading-relaxed justify-start md:w-[750px] lg:w-[900px] w-full' >
 <h2 className='font-bold'>ማክሰኞ የሚጸለይ አምላክን የወለደች <span className='text-red-500'>የድንግል ማርያም</span>  ምሥጋና ሁለተኛ ክፍል</h2>
<p>
፩. የመመኪያችን ዘውድ የድኅነታችን መጀምሪያ የንጽሕናችንም መሠረት እኛን ስለማዳን ሰው የሆነ<span className='text-red-500'> የእግዚአብሔርን ቃል</span> በወለደችልን <span className='text-red-500'>በድንግል ማርያም</span> ተገኘልን። ሰው ከሆነ በኋላም ፍጹም አምላክ ነው ስለዚህም በድንግልና ወለደችው ድንቅ የሆነ የመውለድዋ ችሎታ የማይመረመር/ሊነገር የማይቻል/ ነው። ቅድስት ሆይ ለምኝልን።
</p><p>
፪. በእርሱ ፈቃድ በአባቱ ፈቃድ <span className='text-red-500'>በመንፈስ ቅዱስ</span>  ፈቃድ መጥቶ አዳነን። በድንግልና ፍጽምት የሆንሽ <span className='text-red-500'>ማርያም</span>  ሆይ የድንግልናሽ ምስጋናና ክብር ታላቅ ነው። <span className='text-red-500'>እግዚአብሔር</span> ከአንቺ ጋር ቢሆን ባለሟልነትን አግኝተሻልና። ያዕቆብ ከምድር እስከ ሰማይ ደርሳ <span className='text-red-500'>የእግዚአብሔር</span> መላእክት ሲወጡባትና ሲወርዱባት ያያት መሰላል አንቺ ነሽ ። ቅድስት ሆይ ለምኝልን።
</p><p>
፫. ሙሴ በነደ እሳት ሳትቃጠል ያያት ዕፅ አንቺ ነሽ። ይኽውም መጥቶ በማሕጸንሽ ያደረው <span className='text-red-500'>የእግዚአብሔር ልጅ</span> ነው። የመለኮቱ እሳትነት ሥጋሽን አላቃጠለውም። ቅድስት ሆይ ለምኝልን።
</p><p>
፬. ዘር ያልተዘራባት እርሻ አንቺ ነሽ። የሕይወት ፍሬ ከአንቺ ወጣ ዮሴፍ የዋጃትና የከበረ እንቁን ያገኘባት ሣጥን አንቺ ነሽ። ይኽውም መድኃኒታችን <span className='text-red-500'>ኢየሱስ ክርስቶስ</span> ነው። በማሕጸንሽ አደረ በዚህ ዓለምም ወለድሽው። ቅድስት ሆይ ለምኝልን። 
</p><p>
፭. የመላእክት ደስታቸው የሆነ ጌታን የወለድሽ ሆይ ደስ ይበልሽ። የነቢያት ዜናቸው ንጽሕት ሆይ ደስ ይበልሽ። <span className='text-red-500'>እግዚአብሔር</span> ከአንቺ ጋር ቢሆን ባለሟልነትን አግኝተሻልና ደስ ይበልሽ። የዓለም(የሰው)ሁሉ ደስታ የሆነ የመልአኩን ቃል ተቀብለሻልና ደስ ይበልሽ። ዓለምን ሁሉ የፈጠረ ጌታን የወለድሽ ሆይ ደስ ይበልሽ። ቅድስት ሆይ ለምኝልን።
</p><p>
፮. በሚገባ የአምላክ እናት ተብለሻልና ደስ ይበልሽ። የሔዋን መድኃኒትዋ ሆይ ደስ ይበልሽ። ፍጥረቱን ሁሉ የሚመግበውን እሱን ጡትሽን አጥብተሽዋልና ደስ ይበልሽ። የሕያዋን (የጻድቃን)ሁሉ እናታቸው ቅድስት ሆይ ደስ ይበልሽ። ትለምኝልን ዘንድ ወደ አንቺ እናንጋጥጣለን። ቅድስት ሆይ ለምኝልን።
</p><p>
፯. ድንግል ሆይ ቅድስት ሆይ ጌታን የወለድሽ ሆይ እኛን ለማዳን ድንቅ ምሥጢር/ተዋሕዶ/በአንቺ ቢደረግ ንጉሥን ወልደሽልናልና ፍጥረታትን በልዩ ልዩ መልክ የፈጠረ የእርሱን የገናንነቱን ነገር ፈጽመን መናገር አይቻለንምና ዝም እንበል። ቅድስት ሆይ ለምኝልን።
</p><p>
፰. ወደ ደብረ ሲና የወረደ ለሙሴ ሕግን የሰጠ የተራራውን ራስ በጽጋግ በጢስ በጨለማና በነፋስ የሸፈነ ፈርተው የቆሙትንም በነጋሪቶች ድምጽ የገሰጸ <span className='text-red-500'>የአብ አካላዊ ቃል</span> ነው። ቅድስት ሆይ ለምኝልን።
</p><p>
፱. በትሕትና የተናገርሽ ተራራ ሆይ ይኸውም ወደ አንቺ የወረደው ነው። ሰውን የወደደ እርሱ ያለመለወጥ በአንቺ ሰው ሆነ እንደ እኛ በሚናገር ሥጋ ፍጹም ሆኖ አምላክ <span className='text-red-500'>በመንፈስ ቅዱስ</span> በማሕጸንዋ አደረና ፍጹም ሰው ሆነ። አዳምን ያድነው ዘንድ ኃጢአቱንም ያስተሠርይለት ዘንድ በሰማያት(በሰማያዊ መዓርግ)ያኖረው ዘንድ በቸርነቱና በይቅርታው ብዛት ወደ ቀድሞ ቦታው ይመልሰው ዘንድ። ቅድስት ሆይ ለምኝልን።
</p><p>
፲. የድንግል ገናናነቷ ሊናገሩት አይቻልም ጌታ መርጧታልና የሚቀርበው በሌለ ብርሃን ውስጥ የሚኖር እርሱ መጥቶ አደረባት። ዘጠኝ ወር በማኅጸንዋ አደረ። የማይታይና የማይመረመር(ታይቶ የማይታወቅ)እርሱን በድንግልና ወለደችው። ቅድስት ሆይ ለምኝልን።
</p><p>
፲፩. ነቢዩ ዳንኤል ያየው ያለ እጅ ከረጅም ተራራ የተፈነቀለው ያ ደንጊያ <span className='text-red-500'>ከአብ</span> ዘንድ የወጣው ቃል ነውና። መጥቶ ያለ ወንድ ዘር ከድንግል ተወልዶ አዳነን። ቅድስት ሆይ ለምኝልን።
</p><p>
፲፪. እንደ ንጹሕ ጫፍ ሆንሽ የሃይማኖትም መገኛ ነሽ የቀናች የቅዱሳን አባቶቻችን ሃይማኖታቸው ነሽ አምላክን የወለድሽና በድንግልና የታተምሽ ንጽሕት ሆይ<span className='text-red-500'>የአብን ቃል</span>  ወለድሽልን <span className='text-red-500'>ኢየሱስ ክርስቶስ</span> እኛን ለማዳን መጣ። ቅድስት ሆይ ለምኝልን።
</p><p>
፲፫. የከበርሽ ጌታን የወለድሽ ሆይ የማይታይ ቃልን የተሸከምሽው የብርሃን እናቱ አንቺ ነሽ እሱን ከወለድሽው በኋላ በድንግልና ኖረሻልና በፍጹም ምስጋና ያገኑሻል። ቅድስት ሆይ ለምኝልን።
</p><p>
፲፬.<span className='text-red-500'>የአብ ቃል</span>  እናቱ ንጽሕት ድንግል ሆይ ስለአንቺ የሚነገረውን ነገር መናገር የሚቻለው ምን አንደበት ነው? ኪሩቤል ለሚሸከሙት ንጉሥ ዙፋኑ/ማደሪያው/ ሆንሽ የተከበርሽ ሆይ እናመሰግንሻለን የጌታችን <span className='text-red-500'>ኢየሱስ ክርስቶስ</span> እናቱ መልካሟ ርግብ ሆይ ስምሽን በልጅ ልጅ እንጠራለን። ቅድስት ሆይ ለምኝልን።
</p><p>
፲፭. እናትና ገረድ <span className='text-red-500'>ማርያም</span>  ሆይ ደስ ይበልሽ። የታቀፍሽውን መላእክት ያመሰግኑታልና ኪሩቤልም በፍርሃት ይሰግዱለታልና ሱራፌልም ያለማቋረጥ ክንፋቸውን ዘርግተው የሚመሰገን ንጉሥ/የክብር ባለቤት/ይህ ነው በይቅርታው ብዛት የዓለምን ኃጢአት ያሥተሰርይ ዘንድ የመጣው ይህ ነው ይላሉ። ቅድስት ሆይ ለምኝልን። </p>
</div>
     </div>

  )
}

export default makesegno