import React from 'react'

const yewedesewa = () => {
  return (
    <div className='main-style'>
      <div className='submain-style'>
        <h2>ይዌድስዋ መላእክት</h2>
<p>
፩. ይዌድስዋ መላእክት መላእክት <span className='text-red-500'>ማርያምን </span>በመንጦላዕት ውስጥ ያመሰግንዋታል ሓዳስ ጣዕዋ ለአንቺ ክብር ምስጋና ይገባሻል እያሉ መልአክ <span className='text-red-500'>ማርያምን</span> ቃልን ተቀበዪው አላት።
</p><p>
ከአንቺ ዘንድ ይመጣልና በማኅፀንሽም ያድራል እንዴት ከድኃ ቤት አደረ እንደ ምስኪን ከሰማያት ወርዶ የእርስዋን ባሕርይ ባሕርይ አድርጎ ተወለደ።
</p><p>
፪. በ፮ኛው ወር ገብርኤል መልአክ <span className='text-red-500'>ከእግዚአብሔር አብ</span> ዘንድ ተላከ ከአንዲት አገር ናዝሬት ገሊላ ከምትባል ለዮሴፍ እጮኛ ከሆነች ከድንግል ዘንድ የዚች የድንግል ስሟ <span className='text-red-500'>ማርያም</span> ነው።
</p><p>
መልአክ ወደ እርስዋ ገብቶ እንዲህ አላት ደስታ ይገባሻል <span className='text-red-500'>እግዚአብሔር</span> ከሥጋሽ ሥጋ ከነፍስሽ ነፍስ ነስቶ ከአንቺ ሰው ሆኗልና ከሴቶች ይልቅ አንቺ ቡርክት
</p><p>
ከቃሉ አነጋገር አይታ ደነገጠች እንዲህም አለች እንዲህ ያለ የምስጋና እጅ መንሻ ይደረግልኛል?
</p><p>
መልአክ እንዲህ አላት <span className='text-red-500'>ማርያም</span> ሆይ አትፍሪ <span className='text-red-500'>ከእግዚአብሔር</span> ዘንድ ባለሟልነትን አግኝተሻልና እነሆ ትፀንሻለሽ ትወልጃለሽ ስሙንም <span className='text-red-500'>ኢየሱስ</span> ትይዋለሽ እርሱም ታላቅ <span className='text-red-500'>የእግዚአብሔር ልጅ</span> ይባላል <span className='text-red-500'>እግዚአብሔር</span> አምላክም የዳዊት የአባቱን ዙፋን ይሰጠዋል እርሱም ለያዕቆብ ወገን ለዘለዓለሙ ይነግሣል መንግሥቱም አያልፍም።
</p><p>
<span className='text-red-500'>ማርያም</span> መልአኩን እንዲህ አለችው ይህ ነገር እንደምን ይሆንልኛል? እንዘ ኢየአምር ብእሴ።
</p><p>
መልአኩም እንዲህ አላት መንፈስ ቅዱስ ይጠብቅሻል የልዑል ኃይልም ያድርብሻል ይህ የሚወለደውም ከሦስቱ ቅዱስ አንዱ ቅዱስ ነው እነሆ ኤልሳቤጥ ከአንቺ ወገን የምትሆን ከሸመገለች ከአረጀች በኋላ ፀነሰች ልጅም አገኘች እነሆ ይህ ስድስት ወር ሆነ መካን ሲሏት<span className='text-red-500'>ለእግዚአብሔር</span>  የሚሳነው ነገር የለምና።
</p><p>
<span className='text-red-500'>ማርያምም</span> መልአኩን እንደ ቃልህ ይደረግልኝ እነሆ እኔ <span className='text-red-500'>ለእግዚአብሔር</span> ባሪያው ነኝ አለችው።
</p><p>
፫. መልአኩ <span className='text-red-500'>ገብርኤል ማርያም</span> ድንግል ለአንቺ ክብር ምስጋና ይገባሻል አላት 
</p><p>
ወላዲተ አምላክ ምስጋና ይገባሻል 
</p><p>
ቅድስት ነሽና ምስጋና ይገባሻል 
</p><p>
የመለኮት ማደሪያ ነሽና ምስጋና ይገባሻል
 </p><p>
የተሸለመች ድንኳን ነሽና ምስጋና ይገባሻል 
</p><p>
የመላእክት እኅት የሕዝቡ ሁሉ እናት ነሽና ምስጋና ይገባሻል
</p><p>
የሁሉ እመቤት <span className='text-red-500'>ማርያም</span> ምስጋና ይገባሻል
</p><p>
የሁሉ ፍቅረኛ <span className='text-red-500'>ማርያም</span> ምስጋና ይገባሻል
</p><p>
ልዑል ማደሪያው ትሆኝ ዘንድ መርጦሻልና ምስጋና ይገባሻል 
</p><p>
በወርቅ የተሸለምሽ የርግብ ክንፍ በብር ያጌጥሽ ምስጋና ይገባሻል
</p><p>
ጎኖችሽ በወርቅ አመልማሎ የተሸለሙ ለአንች ምስጋና ይገባሻል
</p><p>
የምሥራቅ ደጃፍ የብርሃን እናቱ ለአንች ምስጋና ይገባሻል
</p><p>
ከፀሐይ ሰባት እጅ የምታበሪ ክብርሽ ከአድባራቱ ሁሉ ከፍ ከፍ ያለ ለአንች ምስጋና ይገባሻል 
</p><p>
<span className='text-red-500'>ማርያም</span> ሆይ ከተመረጡ የተመረጥሽ ከተከበሩ የተከበርሽ ለአንች ምስጋና ይገባሻል
</p><p>
፬. <span className='text-red-500'>ከጌታችን ከመድኃኒታችን ከኢየሱስ ክርስቶስ</span> ዘንድ ለምኝልን ያድነን ዘንድ በአባቱ ምስጋና ከቅዱሳን መላእክቶቹ ጋር በመጣ ጊዜ ጻድቃንን በቀኙ ኃጥአንን በግራው ባቆመ ጊዜ እኛን ከሰማዕቱ እስጢፋኖስ ከመጥምቁ ዮሐንስና ከሁሉ ቅዱሳን ከሰማዕታትም ጋር ያቆመን ዘንድ ለምኝልን ለዓለመዓለም አሜን ለዘለዓለሙ ይቅር ይበለን።</p>

      </div>
    </div>
  )
}

export default yewedesewa