import React from 'react'

function arb() {
  return (
    <div className='main-style'>
     <div className='submain-style'>
      <h2 >
       ዐርብ የሚጸለይ አምላክን የወለደች የእመቤታችን <span className='text-red-500'>የድንግል ማርያም</span> ምስጋና አምስተኛ ክፍል</h2>
<p>
፩. ከሴቶች ተለይተሽ የተባረክሽ ነሽ የማኅፅንሽም ፍሬ የተባረከ ነው ያለ ርኩሰት አምላክን የወለድሽ <span className='text-red-500'>ድንግል ማርያም</span> ሆይ እውነተኛ ፀሐይ ከአንቺ ወጣልን /ጌታ ተወለደልን/ በክንፈ ረድኤቱም አቀረበን እርሱ ፈጥሮና ልና። ቅድስት ሆይ ለምኝልን።
</p>

<p>
፪. አምላክን የወለድሽ እመቤታችን ሆይ የብርሃን እናት ነሽና አንቺን ብቻሽን በክብር በምስጋና እናገንሻለን የተባረክሽ አንቺ ከመላእክት ትበልጫለሽ ከደቂቀ አዳምም ትበልጫለሽ ከአሳቦች ሁሉ ትበልጫለሽ ገናንነትሽን መናገር የሚቻለው ማነው አንቺን የሚመስል የለምና <span className='text-red-500'> ማርያም</span> ሆይ መላእክት ያገኑሻል ሱራፌልም ያመሰግኑሻል በኪሩቤልና በሱራፌል ላይ አድሮ የሚኖር ጌታ መጥቶ በማኅጸንሽ አድርዋልና ሰውን የሚወድ ወደ እርሱ አቀረበን ክብር ምስጋና ያለው እርሱ የእኛን ሞት ተቀብሎ የእርሱን ሕይወት ለእኛ ሰጠን። ቅድስት ሆይ ለምኝልን።
</p><p>
፫. የደናግል መመኪያቸው አምላክን የወለድሽ <span className='text-red-500'>ድንግል ማርያም</span> ሆይ የተባረክሽ ነሽ የማኅፀንሽም ፍሬ የተባረከ ነው ከዓለም በፊት የነበረ እርሱ ሰው ሆኖዋልና ከአንቺ የተወለደ ሥጋችንን ነሣ/ተዋሐደ/ <span className='text-red-500'>መንፈስ ቅዱስንም</span> ሰጠን በቸርነቱ ብዛት መሳዮቹ አደረገን ጸጋንና ክብርን ከተቀበሉ ብዙ ሴቶች አንቺ ትበልጫለሽ አምላክን የወለድሽ <span className='text-red-500'> ማርያም</span> ሆይ ልዑል <span className='text-red-500'>እግዚአብሔር</span> ያደረብሽ /የከተመብሽ/ ረቂቅ ከተማ ነሽ በኪሩቤልና በሱራፌል ላይ የሚኖረውን ጌታን በመኻል እጅሽ ይዘሺዋልና በቸርነቱ ብዛት ስጋዊ ፍጥረትን ሁሉ የሚመግብ እርሱ ጡትሽን ይዞ ጠባ። ይኸውም ሁሉን የሚያድን አምላካችን ነው ለዘለዓለሙ ይጠብቀናል እንሰግድለትና እናመሰግነው ዘንድ እርሱ ፈጥሮናልና። ቅድስት ሆይ ለምኝልን።
</p><p>
፬. <span className='text-red-500'>ድንግል ማርያም</span> የሽቱ መኖሪያና የሕይወት ውሃ ምንጭ ናት የማኅፀንዋ ፍሬ ሰውን ሁሉ አድንዋልና። ከእኛም እርግማንን አጠፋልን። በመካከላችንም ሆኖ በመስቀሉ አስታረቀን በልዩ ትንሳኤውም ሰውን ዳግመኛ ወደ ገነት መለሰው። ቅድስት ሆይ ለምኝልን።
</p><p>
፭. ንጽሕት <span className='text-red-500'>ድንግል ማርያም</span> የታመነች አምላክን የወለደች ናት። ለሰዎች ልጆችም የምሕረት አማላጅ ናት። ኃጢአታችንን ያስተሠርይልን ዘንድ ወደ ልጅሽ ወደ<span className='text-red-500'>ክርስቶስ</span>  ለምኝልን። ቅድስት ሆይ ለምኝልን።
</p><p>
፮. <span className='text-red-500'>ድንግል ማርያም</span> በቤተ መቅደስ አሰምታ ትናገር ነበር መልአኩ ቅድስት ድንግል ሆይ ሰላምታ ይገባሻል ብሎ አክብሮ ከነገረኝ ነገር በቀር ምንም ምን ሌላ የማውቀው ነገር እንደሌለኝ<span className='text-red-500'>እግዚአብሔር</span>  ያውቃል አለች። የማይቻለውን ቻልሽ የማይወሰነውንና ምንም ምን የሚወስነው የሌለውን ወሰንሽ። በክብር ሁሉ ላይ ጸጋን የተመላሽ ሆይ ምስጋናሽ ይበዛል ክብርሽ ፍጹም ነው። <span className='text-red-500'>የአብ ቃል</span> ማደሪያ ሆነሻልና የክርስቲያን ወገኖች ምዕመናንን የምትሰበስቢያቸውና ማሕየዊ የሚያድኑን ለሆኑ<span className='text-red-500'>ለሥላሴ</span>  ሰጊድን/መስገድን/ የምታስተምሪላቸው ሰፊ መጋረጃ ሙሴ ያየውን የእሳት አምድ የተሸከምሽ አንቺ ነሽ ይኸውም መጥቶ በማሕፀንሽ ያደረው <span className='text-red-500'>የእግዚአብሔር ልጅ</span> ነው።
</p><p>
ሰማይንና ምድርን ለፈጠረ ጌታ ማደሪያ ሆንሽ። ዘጠኝ ወር በማሕፀንሽ ተሸከምሽው ሰማይና ምድር ለማይወስኑት የታመንሽ አንቺ ነሽ። ከምድር ወደ ሰማይ ለማረግ መሰላል ሆንሽ። ብርሃንሽ ከፀሐይ ብርሃን ይበልጣል። ቅዱሳን በፍጹም ደስታ ያዩት ኮከብ ከአንቺ የተወለደ ምስራቅ አንቺ ነሽ። ይኸውም በጻዕርና በምጥ ትወልድ ዘንድ በሔዋን የፈረደባት ነው። አንቺ <span className='text-red-500'>ማርያም</span>  ግን ጸጋን የተመላሽ ሆይ ደስ ይበልሽ የሚል ቃልን ሰማሽና መጥቶ ያዳነን የፍጥረት ሁሉ ገዥ የሆነ ንጉሥን ወለድሽልን መሐሪ ነው ሰውንም ወዳጅ ነው። ስለዚህ <span className='text-red-500'>ማርያም</span> ሆይ የተባረክሽ ነሽ የማሕፀንሽም ፍሬ የተባረከ ነው ጸጋን የተመላሽ ሆይ <span className='text-red-500'>እግዚአብሔር </span>ከአንቺ ጋር ነውና ደስ ይበልሽ እያልን <span className='text-red-500'>መልአኩ ገብርኤል</span>  እንዳመሰገነሽ እናመሰግንሻለን። ቅድስት ሆይ ለምኝልን።
   </p>
</div>
</div>
  )
}

export default arb