import React from 'react'

function ehud() {
  return (
    <div className='main-style'>
      <div className='submain-style'>
        <h2 >  በሰንበተ ክርስቲያን እሁድ የሚጸለይ አምላክን የወለደች<span className='text-red-500'>የድንግል ማርያም</span>  ምስጋና ሰባተኛ ክፍል</h2>
<p>
፩. ከሴቶች ይልቅ ተለይተሽ የተባረክሽ ሆይ የተወደድሽ ተባልሽ ከተለዩ የተለየች በውስጧም የኪዳን የህግ ጽላት ያለባት የምትባይ ሁለተኛ ክፍል አንቺ ነሽ። ኪዳንም <span className='text-red-500'>በእግዚአብሔር</span>  ጣቶች የተጻፉ አሥሩ ቃላት ናቸው። ያለመለወጥ ከአንቺ ሰው የሆነ <span className='text-red-500'>መድሃኒታችን ኢየሱስ ክርስቶስ</span> ደገኛ ስሙን መጀመሪያ ስሙን አስቀድሞ በየውጣ ነገረን ለአዲስ ኪዳንም አስታራቂ ሆነ። በከበረ ደሙ ፈሳሽነት ወይም መፍሰስ ያመኑትንና ንጹሃን የሆኑትን ወገኖች አነጻቸው ። ቅድስት ሆይ ለምኝልን።
</p><p>
፪. ሁልጊዜ ንጽሕት የሆንሽ አምላክን የወለድሽ እመቤታችን ሆይ ሁችላን ስለዚህ እናገንሻለን ሰውን በሚወድ በጌታ ዘንድ ይቅርታን እናገኝ ዘንድ እንለምንሻለን ወደ አንቺም እናንጋጥጣለን። ከማይነቅዝ እንጨት የተቀረጸ በውስጥና በውጭ በወርቅ የተለበጠ ታቦት ያለመለየትና ያለመለወጥ ሰው የሆነ <span className='text-red-500'>የእግዚአብሔርን ቃል</span>  ይመስልልናል። ይኽውም መለወጥ የሌለበት ንጹሕ መለኮት ነው <span className='text-red-500'>ከአብ</span> ጋር የተካከለ ነው ። ለንጽሕት በራሱ አበሰራት። በልዩ ጥበቡ ያለ ወንድ ዘር እንደ እኛ ሆነ። መለኮቱን አዋሕዶ ያለ ርኩሰት በአንቺ ሰው ሆነ። ቅድስት ሆይ ለምኝልን።
</p><p>
፫. <span className='text-red-500'>በእግዚአብሔር</span> ስዕል የተሣሉ ኪሩቤል የሚጋርዱሽ መቅደስ አንቺ ነሽ። ንጽሕት ሆይ ያለመለወጥ ከአንቺ ሰው የሆነው ቃል ኃጢአታችንን የሚያስተሰርይልንና አበሳችንን የሚደመስስልን ሆነ። ቅድስት ሆይ ለምኝልን።
</p><p>
፬. የተሰወረ መና ያለብሽ የንጹሕ ወርቅ መሶብ አንቺ ነሽ መናም ከሰማይ የወረደውና ለዓለም ሁሉ ሕይወትን የሚያድለው ኅብስት ነው። ቅድስት ሆይ ለምኝልን።
</p><p>
፭. ሁልጊዜ ብርሃንነት ያለውን ፋና የተሸከምሽ የወርቅ መቅረዝ አንቺ ነሽ። ይኸውም ፋና የዓለም ብርሃን ነው ጥንት ከሌለው ብርሃንም የተገኘ ብርሃን ነው። ከእውነተኛ አምላክ የተገኘ እውነተኛ አምላክ ነው። ያለመለወጥም ከአንቺ ሰው የሆነው ነው። በመምጣቱም/ሰው በመሆኑም/በጨለማና በሞት ጥላ ውስጥ ለምንኖር ለእኛ አበራልን። በልዩ የጥበቡ ምሥጢር (በሥጋዌ)የልቦናችንን እግር ወደ ሰላም መንገድ አቀናልን። ቅድስት ሆይ ለምኝልን።
</p><p>
፮. ቡሩክ ከቤተ መቅደስ ይዞሽ የወጣ እሳትነት ያለውን ፍሕም የተሸከምሽ የወርቅ ማዕጠንት አንቺ ነሽ። ፍሕም የተባለውም ኃጢአትን የሚያስተሠርይና በደልን የሚደመስስ ነው። ይኸውም ከአንቺ ሰው የሆነና ራሱን የተወደደ መስዋዕት አድርጎ ያሳረገ <span className='text-red-500'>የእግዚአብሔር ቃል</span> ነው። ቅድስት ሆይ ለምኝልን።
</p><p>
፯. <span className='text-red-500'>የእግዚአብሔርን ቃል</span> የወለድሽልን መልካሟ ርግብ <span className='text-red-500'>ማርያም</span> ሆይ ደስ ይበልሽ ከዕሴይ ሥር የወጣሽ መዐዛሽ ያማረ አበባ አንቺ ነሽ። ቅድስት ሆይ ለምኝልን።
</p><p>
፰. ሳይተክሏትና ውሃ ሳያጠጧት የለመለመች የአሮን በትር ነበረች። ያለ ዘር ሰው ሆኖ ያዳነን እውነተኛ አምላካችንን <span className='text-red-500'>ክርስቶስን</span> የወለድሽልን ሆይ አንቺ እንደ እርስዋ ነሽ። ቅድስት ሆይ ለምኝልን።
</p><p>
፱. ጸጋን የተመላሽ ሆይ ከቅዱሳን ሁሉ ይልቅ ትለምኝልን ዘንድ ለአንቺ ይገባሻል። አንቺ ከሊቃነ ጳጳሳት ትበልጫለሽ ከነቢያትም ከመምህራንም ትበልጫለሽ ከሱራፌልና ከኪሩቤል ግርማ የሚበልጥ የመወደድ ግርማ አለሽ። በእውነቱ የባሕርያችን መመኪያ አንቺ ነሽ። ለሰውነታችንም ሕይወትን የምትለምኚ ነሽ። ወደ ጌታችንና ወደ <span className='text-red-500'>መድሃኒታችን ኢየሱስ ክርስቶስ</span> ለምኝልን። እርሱን በማመን በቀናች ሃይማኖት ያጸናን ዘንድ ይቅርታውንና ምህረቱን ይሰጠን ዘንድ በቸርነቱ ብዛት ኃጢአታችንን ያስተሠርይልን ዘንድ። ቅድስት ሆይ ለምኝልን።</p>
      </div>
    </div>
  )
}

export default ehud