import React from 'react'

const erebu = () => {
  return (
    <div className='main-style'>
      <div  className='submain-style'>
       <h2 className='font-bold'>ረቡዕ የሚጸለይ አምላክን የወለደች<span className='text-red-500'>የድንግል ማርያም</span>  ምስጋና ሦስተኛ ክፍል</h2>
<p>
፩. የምድር ሁለተኛ የሆንሽ ሰማይ ሆይ የሰማያት ሠራዊት /መላእክት/ ንዕድ ነሽ ይላሉ፤ <span className='text-red-500'>ድንግል ማርያም</span> የምሥራቅ ደጅ ናት። ሙሽራዋ ንጹሕ የሆነ ንጽሕት የሰርግ ቤት ናት።<span className='text-red-500'>አብ </span> በሰማይ አይቶ እንዳንቺ ያለ አላገኘምና አንድ ልጁን ላከው በአንቺም ሰው ሆነ። ቅድስት ሆይ ለምኝልን ።
</p><p>
፪. አምላክን የወለድሽ እመቤታችን ሆይ ትውልድ ሁሉ አንቺን ብቻ ያመሰግኑሻል። <span className='text-red-500'>የእግዚአብሔር</span> ሀገር / ከተማ/ ሆይ ነቢያት ድንቅ ድንቅ ነገርን ተናገሩልሽ ደስ የተሰኙ የጻድቃን ማደሪያ ሆነሻልና የምድር ነገስታት ሁሉ በብርሃንሽ ይሔዳሉ ሕዝቡም/ሠራዊቶቻቸውም በብርሃንሽ ይሔዳሉ <span className='text-red-500'>ማርያም </span> ሆይ ትውልድ ሁሉ ያመሰግኑሻል ከአንቺ ለተወለደውም ይሰግዱለታል ያገኑታልም። ቅድስት ሆይ ለምኝልን።
</p><p>
፫. የዝናም ውሃ የታየብሽ የእውነት ደመና አንቺ ነሽ ፡፡ <span className='text-red-500'>አብ</span> የልጁ ምልክት አደረገሽ <span className='text-red-500'>መንፈስ ቅዱስ</span> አደረብሽ የልዑል ኃይል ጋረደሽ <span className='text-red-500'>ማርያም</span> ሆይ ለዘለዓለም የሚኖር <span className='text-red-500'>የአብን ልጅ ቃልን</span> የወለድሽልን መጥቶም ከኃጢአት አዳነን። ደስ የተሰኘህ ሆነህ ምሥራችን የተናገርክ መልአኩ ገብርኤል ሆይ የተሰጠህ ክብር ታላቅ ነው ወደ እኛ የመጣ የጌታን ልደት ነገርኽን ለድንግል <span className='text-red-500'>ማርያም</span> ጸጋን የተመላሽ ሆይ<span className='text-red-500'>እግዚአብሔር</span>  ካንቺ ጋር ነውና ደስ ይበልሽ ብለህ አበሰርካት። ቅድስት ሆይ ለምኝልን።
</p><p>
፬. ጸጋን አገኘሽ <span className='text-red-500'>መንፈስ ቅዱስ</span> አደረብሽ የልዑል ኃይልም ጋረገሽ /ጸለለብሽ/ <span className='text-red-500'>ማርያም</span> ሆይ በእውነት ቅዱስን ወለድሽ። ዓለምን ሁሉ የሚያድን መጥቶ አዳነን። ቅድስት ሆይ ለምኝልን።
</p><p>
፭. አንደበታችን የድንግልን ሥራ ያመሰግናል<span className='text-red-500'>ጌታችንና መድኀኒታችን ኢየሱስ ክርስቶስ</span>  በዳዊት አገር ከእርሷ ስለተወለደ አምላክን የወለደች <span className='text-red-500'>ማርያምን</span> ዛሬ እናመስግናት አሕዛብ ኑ <span className='text-red-500'>ማርያምን</span> እናመስግናት እናትና ድንግልን ሁለቱንም ሆናለችና ርኩሰት የሌለብሽና <span className='text-red-500'>የአብ</span> ቃል መጥቶ ከአንቺ ሰው የሆነ ንጽሕት ድንግል ሆይ ደስ ይበልሽ፤ ነውር የሌለብሽ ፍጽምትና ጉድፍ የሌለብሽ ሙዳይ ሆይ ደስ ይበልሽ፤ ስለቀደመ ሰው አዳም ሁለተኛ አዳም የሆነ የክርስቶስ ማደሪያው የምትናገረው ገነት ሆይ ደስ ይበልሽ፤ ከአባቱ ያልተለየ አንድ እሱን የተሸከምሽ ሆይ ደስ ይበልሽ፤ በክብር ጌጽ ሁሉ እርሱ መጥቶ ሰው የሆነብሽ ንጽሕት የሠርግ ቤት ሆይ ደስ ይበልሽ የመለኮት እሣት /ባሕርይ/ ያላቃጠለሽ ዕፀ ጳጦስ ሆይ ደስ ይበልሽ፤ በኪሩቤል ላይ የሚቀመጠውን ሰማያዊ /መለኮትን/ በስጋ የተሸከምሽ ገረድና እናት ድንግልና ሰማይ ሆይ ደስ ይበልሽ፤ ስለዚህ ንጹሃን ከሆኑ መላእክት ጋራ በፍጹም ደስታ ደስ ተሰኝተን እናመስግን በሰማይም <span className='text-red-500'>ለእግዚአብሔር</span> ምስጋና ይሁን በምድርም እርቅ ይሁን እንበል ክብርና ምሥጋና /ጌትነት/ ያለው እርሱ አንቺን ወዷልና። ቅድስት ሆይ ለምኝልን።
</p><p>
፮. ከቅዱሳን ክብር <span className='text-red-500'>የማርያም</span>  ክብር ይበልጣል <span className='text-red-500'>የአብን ቃል</span> ለመቀበል በተገባ ተገኝታለችና መላእክት የሚፈሩትን ትጉሆች በሰማያት የሚያመሰግኑትን <span className='text-red-500'>ድንግል ማርያም</span> በማሕጸኗ ተሸከመችው። ይህች ከኪሩቤል ትበልጣለች ከሱራፌልም ትበልጣለች። ከሦስቱ አካል ለአንዱ ማደሪያ ሆናለችና የነቢያት ሀገራቸው ኢየሩሳሌም ይህች ናት። ለቅዱሳን ሁሉ የደስታቸው ማደሪያ ናት በጨለማና በሞት ጥላ ውስጥ ለሚኖሩ ሰዎች ታላቅ ብርሃን ወጣላቸው በቅዱሳን ላይ የሚያድር <span className='text-red-500'>እግዚአብሔር </span> እኛን ለማዳን ልዩ ከሆነች ድንግል ሰው ሆኗልና ኑ ይህን ድንቅ እዩ ስለተገለጠልን ምሥጢር ምስጋና አቅርቡ ሰው የማይሆን ሰው ሆኗልና ቃል ተዋህዷልና ጥንት የሌለው ስጋ ጥንታዊ ቀዳማይ ሆነ ዘመን የማይቆጠርለት / መለኮት/ ዘመን ተቆጠረለት የማይታወቅ ተገለጠ የማይታይ ታየ የሕያው <span className='text-red-500'>የእግዚአብሔር ልጅ</span> በእርግጥ ሰው ሆነ። ትላንት የነበረው ዛሬም ያለው መቼም የሚኖረው <span className='text-red-500'>ኢየሱስ ክርስቶስ</span> እንሰግድለትና እናመሰግነው ዘንድ አንድ ባሕርይ ነው። ቅድስት ሆይ ለምኝልን።
</p><p>
፯. ነቢዩ ሕዝቅኤል ስለ እርሷ መሰከረ ድንቅ በሆነ ታላቅ ቁልፍ የተዘጋች ደጅ ከምሥራቅ አየሁ አለ ከኃያላን ጌታ በቀር ወደ እርሷ ገብቶ የወጣ የለም። ቅድስት ሆይ ለምኝልን።
</p><p>
፰. ኆኅትም /ደጅም/ መድኃኒታችንን የወለደች ድንግል ናት። እርሱን ከወለደች በኋላ እንደ ቀድሞው በድንግልና ኖራለችና መጥቶ ምሕረት ከሌለው ጠላት እጅ ያዳነን ጌታን የወለድሽ ሆይ የማኅፀንሽ ፍሬ የተባረከ ነው። አንቺ ፍጽምትና የተባረክሽ ነሽ የእውነት አምላክ በሆነ በክብር ባለቤት ዘንድ ባለሟልነትን አግኝተሻልና በምድር ላይ ከሚኖሩ ሁሉ ይልቅ ገናንነትና ክብር ለአንቺ ይገባል <span className='text-red-500'>የአብ ቃል</span> መጥቶ በአንቺ ሰው ሆነ ከሰው ጋርም ተመላለሰ፤መሓሪ ይቅር ባይ ሰውን ወዳጅ ነውና በልዩ አመጣጡ አዳነን ። ቅድስት ሆይ ለምኝልን። </p> 
   </div>
    </div>
  )
}

export default erebu