import React from 'react'

const hamus = () => {
  return (
    <div className='main-style'>
      <div  className='submain-style'>
        <h2 >  ሐሙስ የሚጸለይ አምላክን የወለደች የእመቤታችን <span className='text-red-500'>የድንግል ማርያም</span> ምስጋና አራተኛ ክፍል </h2>
<p>
፩. ርኩሰት የሌለባት <span className='text-red-500'>ድንግል ማርያም</span> ሙሴ በበረሃ በነደ እሳት ጫፎቿ ሳይቃጠሉ ያያት ዕፅን ትመስላለች <span className='text-red-500'>የአብ ቃል</span> በርስዋ ሰው ሆኗልና እሳተ መለኮቱ / የመለኮቱ ባህርይ/ አላቃጠላትምና ከወለደችውም በኋላ ድንግልናዋ አልተለወጠምና ሰውም ቢሆን መለኮቱ አልተለወጠም በእውነት አምላክ ነውና በእውነት አምላክ የሆነ መጥቶ አዳነን። ቅድስት ሆይ ለምኝልን።
</p><p>
፪. አምላክን የወለድሽ እመቤታችን ሆይ ሁላችን እናገንሻለን ይቅርታሽ ለሁላችን ይሆን ዘንድ ነውና። ሔዋን እንጨት በልታ ባደረገችው ዓመፅ በባሕርያችን ያደረ የቀድሞው እርግማን በእርስዋ የጠፋልን አምላክን የወለደች <span className='text-red-500'>ድንግል ማርያም</span>  የሁላችን መመኪያ ናት። ስለ ሔዋን የገነት ደጅ ተዘጋ ዳግመኛም ስለ <span className='text-red-500'>ድንግል ማርያም</span> ተከፈተልን ከዕፀ ሕይወት እንበላ ዘንድ አደለን ይኽውም እኛን ስለመውደድ መጥቶ ያዳነን <span className='text-red-500'>የክርስቶስ </span>ክቡር ሥጋው ክቡር ደሙ ነው ሰለ እርሷ ድንቅ ሆኖ የሚነገረውን ይህን ምስጢር ማወቅ የሚቻለው ምን ልቡና ነው? መናገር የሚቻለው ምን አንደበት ነው? መስማት የሚቻለው ምን ጆሮ ነው? ሰውን የሚወድ<span className='text-red-500'>እግዚአብሔር</span>  አንድ ብቻ የሆነ አምላክነቱ ሳይለወጥ ከዓለም በፊት የነበረ <span className='text-red-500'>የአብ ቃል ከአብ</span> ዘንድ መጥቶ ልዩ ከሆነች እናቱ ሰው ሆነ ከወለደችው በኋላም ድንግልናዋ አልተለወጠም ስለዚህም አምላክን የወለደች እንደሆነች ታወቀች<span className='text-red-500'>እግዚአብሔር</span>  የጥበቡ ስፋት ምን ይጠልቅ? በጻእር በምጥ በልብ ጋር ትወልድ ዘንድ የፈረደባት ማኅፀን የሕይወት መገኛ ሆነች ከባሕርያችን እርግማንን የሚያጠፋልንን ያለ ወንድ ዘር ወለደችልን ስለዚህም ሰውን የምትወድ ሆይ ክብር ላንተ ይገባል ቸርና የሰውነታችንም መድኃኒት ነህ እያልን እናመስግነው ቅድስት ሆይ ለምኝልን።
</p><p>
፫. ያለ ወንድ ዘር አምላክን የወለደች ድንግል የማኅፀንዋ ሥራ ምን ይደንቅ? ለዮሴፍ የታየው መልአኩ ከእርስዋ <span className='text-red-500'>በመንፈስ ቅዱስ</span> የሚወለደው ያለ መለወጥ ሰው የሚሆነው <span className='text-red-500'>የእግዚአብሔር ቃል</span> ነው ብሎ መስክሯልና ማርያም የዚህ ደስታ ዕፅፍ የሆነ እርሱን ወለደችው መልአኩ ልጅ ትወልጃለሽ ስሙም <span className='text-red-500'>አማኑኤል </span>ይባላል አላት። ትርጓሜውም <span className='text-red-500'>እግዚአብሔር</span> ከእኛ ጋር ሆነ ማለት ነው።
</p><p>
ዳግመኛ ወገኖቹን ከኀጢአታቸው የሚያድናቸው <span className='text-red-500'>ኢየሱስ</span> ይባላል በችሎታው /በኃይሉ/ ያድነን ዘንድ ኀጢአታችንንም ያስተሠርይልን ዘንድ ለዘላለም ክብር ይግባውና ሰው የሆነ እርሱን አምላክ እንደሆነ በተረዳ ነገር አውቀነዋልና ልዩ ከሆነች<span className='text-red-500'>ድንግል ማርያም</span>  ይህ የአምላክ መወለድ ምን ይደንቅ ቃልን ወሰነችው ልደቱንም ዘር አልቀደመውም በመወለዱም ድንግልናዋን አልለወጠውም ቃል ከአብ ያለ ድካም ወጣ ከድንግልም ያለህማም ተወለደ። ሰብአ ሰገል ሰገዱለት አምላክ ነውና ዕጣን አመጡለት ንጉሥም ነውና ወርቅ አመጡለት ስለኛ በፈቃዱ ለተቀበለው መዳኛችን ለሆነ ሞቱም ከርቤ አመጡለት ቸርና ሰውን ወዳጅ የሆነ አንድ እርሱ ብቻ ነው። ቅድስት ሆይ ለምኝልን። 
</p><p>
፬. ከአዳም ጎን አንዲት ዐፅም መንሣት ምን ይደንቅ? ከእርሱ ሴትን ፈጠረ የሰው ፍጥረትንም ሁሉ ፈጠረ። ጌታ<span className='text-red-500'>የአብ ቃል</span>  ተሰጠ ከልዩ ድንግልም ሰው ሆነና<span className='text-red-500'>አማኑኤል</span>  ተባለ ስለዚህ ሁልጊዜ እርስዋን እንለምን ከተወደደ ልጅዋ ታማልደን ዘንድ። በቅዱሳንና በሊቃነ ጳጳሳት ሁሉ ዘንድ ቸር ናት። ደጅ የሚጠኑትን ወልዳላቸዋለችና ፤ ለነቢያትም ትንቢት የተናገሩለትን ወልዳላቸዋለችና፤ ለሐዋርያትም እስከ ዓለም ዳርቻ በስሙ ያስተማሩለትን ወልዳላቸዋለችና ሰማዕታትና ምዕመናንም የተጋደሉለት የጥበቡ ጸጋ ብዛት የማይታወቅ <span className='text-red-500'>ኢየሱስ ክርስቶስ </span>ከእርስዋ ተወልዷልና የይቅርታውን ብዛት መርምረን እንወቅ /እንፈልግ/ መጥቶ አድኖናልና። ቅድስት ሆይ ለምኝልን።
</p><p>
፭. <span className='text-red-500'>እግዚአብሔር </span>የባሕርይህን ፍሬ በዙፋንህ ላይ አኖራለሁ ብሎ ለዳዊት በእውነት ማለ አይጸጸትም። ጻድቅ እርሱ ዳዊት <span className='text-red-500'>ክርስቶስ</span>  በሥጋ ከእርሱ እንዲወለድ ባመነ ጊዜ <span className='text-red-500'>የእግዚአብሔርን ቃል</span> ማደሪያ ፈልጎ ያገኝ ዘንድ ወደደ ይህንንም በታላቅ ትጋት ፈጸመ ከዚህም በኋላ እነሆ በኤፍራታ ሰማነው ብሎ <span className='text-red-500'>በመንፈስ ቅዱስ</span> አሰምቶ ተናገረ ። ይህቺውም <span className='text-red-500'>ዐማኑኤል</span> እኛን ለማዳን በሥጋ ይወለድባት ዘንድ የመረጣት የያዕቆብ አምላክ ማደሪያ ናት። ዳግመኛም ከነቢያት አንዱ ሚክያስ አንቺ የኤፍራታ ክፍል የሆንሽ ቤተልሔም ከይሁዳ ነገሥታት መሳፍንት አገር አታንሺም።ወገኖቹ እስራኤልን የሚጠብቃቸው ንጉሥ ካንች ይወጣልና ከዛሬ ጀምሮ እስከ ዘለዓለም ድረስ ከቸር አባቱና <span className='text-red-500'>ከመንፈስ ቅዱስ </span>ጋር ምስጋና ስለተገባው ስለ <span className='text-red-500'>ክርስቶስ</span>  በአንድ መንፈስ ቅዱስ ትንቢት የተናገሩት የነዚህ የሚክያስና የዳዊት ነገር ምን ይረቅ? ቅድስት ሆይ ለምኝልን።
</p><p>
፮. ለእስራኤል የነገሠ ዳዊት ጠላቶቹ በተነሱበት ጊዜ ከቤተልሔም ምንጭ ውሃ ይጠጣ ዘንድ ወደደ የጭፍሮቹ አለቆች ፈጥነው ተነሱና በጠላቶቹ ከተማ ተዋግተው ሊጠጣ የወደደውን አመጡለት ጻድቅ ዳዊት ግን ጨክነው ሰውነታቸውን ስለ እርሱ ለጦርነት ለሞት አሳልፈው እንደ ሰጡ ባየ ጊዜ ያን ውሃ አፈሰሰ ከእርሱም አልጠጣም። ከዚህ በኋላ ለዘለዓለም ጽድቅ ሆኖ ተቆጠረለት። ሰማዕታት የዚህችን ዓለም ጣዕም በእውነት ናቁ ደማቸውንም ስለ<span className='text-red-500'>እግዚአብሔር </span>አፈሰሱ ስለመንግስተ ሰማያትም መራራ ሞትን ታገሱ እንደ ይቅርታህ ብዛት ይቅር በለን። ቅድስት ሆይ ለምኝልን።
</p><p>
፯.<span className='text-red-500'>ከቅድስት ሥላሴ አንዱ ወልድ</span>  መዋረዳችንን አይቶ፤ ከሰማየ ሰማያት ወርዶ፤ ባሕርይውን ዝቅ አደረገና መጥቶ በድንግል ማኅፀን አደረ። ከብቻዋ ከኃጢአት በቀርም እንደኛ ሰው ሆነ ነቢያት ትንቢት እንደ ተናገሩለት በቤተልሔም ተወለደ። ፈጽሞ አዳነን ወገኖቹም አደረገን። ቅድስት ሆይ ለምኝልን።</p>

      </div>
    </div>
  )
}

export default hamus