import React from 'react'

const segno = () => {
  return (
    <div className= 'main-style'>
    <div className='submain-style' >
    <h2 >ሶርያዊው ቅዱስ ኤፍሬም የደረሰው ሰኞ የሚጸለይ አምላክን የወለደች <span className='text-red-500'>የድንግል</span>
       ማርያም ምስጋና የመጀመሪያ ክፍል</h2>
   <p>
፩. ጌታ ልቡ ያዘነና የተከዘ አዳምን ነፃ ያወጣውና ወደ ቀድሞ ቦታው ይመልሰው ዘንድ ወደደ። ቅድስት ሆይ ለምኝልን።
</p><p>
፪. ከድንግል ያለወንድ ዘር በሥጋ ተወለደና አዳነን ከይሲ(ዲያብሎስ) ያሳታት ሔዋንን <span className='text-red-500'>እግዚአብሔር</span> ምጥሽንና ጻዕርሽን አበዛዋለሁ ብሎ ፈረደባት ሰውን ወደደና ነፃ አደረጋት። ቅድስት ሆይ ለምኝልን።
</p><p>
፫. ሰው የሆነና በእኛ ያደረ ቃል<span className='text-red-500'>ኢየሱስ ክርስቶስ</span>    ነው። ክብሩንም ለአባቱ አንድ እንደመሆኑ ክብር አየን። ይቅር ይለን ዘንድ ወደደ። ቅድስት ሆይ ለምኝልን።
</p><p>
፬. ነቢዩ ኢሳይያስ <span className='text-red-500'>በመንፈስ ቅዱስ</span> የአማኑኤልን ምስጢር አየ ስለዚህም ሕጻን ተወለደልን <span className='text-red-500'>ወልድም</span> ተሰጠልን ብሎ አሰምቶ ተናገረ። ቅድስት ሆይ ለምኝልን።
</p><p>
፭. ሰው ሆይ ፈጽመህ ደስ ይበልህ <span className='text-red-500'>እግዚአብሔር</span> ዓለሙን ወዶታልና አንድ ልጁንም የሚያምንበት ሁሉ እስከ ዘለዓለም ፈጽሞ ይድን ዘንድ አሳልፎ ሰጥቷልና ልዑል ክንዱን ሰደደልን። ቅድስት ሆይ ለምኝልን።
</p><p>
፮. የነበረው የሚኖረው የመጣው ዳግመኛም የሚመጣው ቃል <span className='text-red-500'>ኢየሱስ ክርስቶስ</span> ያለመለወጥ ፍጹም ሰው ሆነ። አንዱ <span className='text-red-500'>ወልድ</span>  በስራው ሁሉ አልተለየም <span className='text-red-500'>የእግዚአብሔር ቃል</span> መለኮት አንድ ነው እንጂ። ቅድስት ሆይ ለምኝልን።
</p><p>
፯. የነቢያት ሀገራቸው ቤተልሔም ሆይ ደስ ይበልሽ ሁለተኛው አዳም ክርስቶስ በአንቺ ዘንድ ተወልዷልና የቀድሞውን ሰው አዳምን ከምድር (ከሲኦል)ወደ ገነት ይመልሰው ዘንድ አዳም ሆይ መሬት ነበርክና ወደ መሬት ትመለሳለህ ብሎ የፈረደበትንም የሞት ፍርድ ያጠፋለት ዘንድ። ብዙ ኃጢአት ባለችበት<span className='text-red-500'>የእግዚአብሔር</span>  ጸጋ ትበዛለች። ቅድስት ሆይ ለምኝልን።
</p><p>
፰. የሰው ሁሉ ሰውነት ደስ ይላታል። በሰማይ <span className='text-red-500'>ለእግዚአብሔር</span> ምስጋና ይሁን በምድርም ሰላም ለሰውም እርሱ በሚፈቅደው እያሉ አሰምተው ንጉሥ ክርስቶስን ከመላእክት ጋር ያመሰግኑታል። የቀድሞውን እርግማን አጥፍቷልና የጠላትን ምክሩን አፈረሰበት። ለአዳምና ለሔዋን የእዳ ደብዳቤያቸውን ቀደደላቸው፤ በዳዊት ሀገር የተወለደ መድኃኒታችን <span className='text-red-500'>ኢየሱስ ክርስቶስ</span>  አዳምንና ሔዋንን ነጻ አደረጋቸው። ቅድስት ሆይ ለምኝልን።
</p><p>
፱. በዚህ ዓለም ለሚኖሩ ሰዎች ሁሉ የምታበራ እውነተኛ ብርሃን ስለ ሰው ፍቅር ወደ ዓለም የመጣህ ፍጥረት ሁሉ በመምጣትህ ደስ አለው አዳምን ከስህተት አድነኸዋልና ሔዋንንም ከሞት ጻዕረኝነት ነጻ አድርገኻታልና የምንወለድበትን መንፈስ(ረቂቁን ልደት)ሰጠኸን ከመላእክት ጋርም አመሰገንህ። ቅድስት ሆይ ለምኝልን።</p>
</div>

  
    </div>
  )
}

export default segno